"BUTTON_AUTHENTICATE" = "আমার ফোন নম্বর ব্যবহার করুন";

"BUTTON_CONTINUE" = "অবিরত রাখুন";

"BUTTON_CREATED_ACCOUNT" = "অ্যাকাউন্ট তৈরি করা হয়েছে";

"BUTTON_CREATE_ACCOUNT" = "অ্যাকাউন্ট তৈরি করুন";

"BUTTON_CREATING_ACCOUNT" = "অ্যাকাউন্ট তৈরি করা হচ্ছে";

"BUTTON_DISMISS" = "বরখাস্ত করুন";

"BUTTON_DONE" = "সম্পন্ন হয়েছে";

"BUTTON_NOT_NOW" = "এখন না";

"BUTTON_OKAY" = "ঠিক আছে";

"BUTTON_RESEND_CONF_CODE" = "আরেকটির অনুরোধ করুন।";

"BUTTON_RETRY" = "পুনরায় চেষ্টা করুন";

"BUTTON_SENDING" = "পাঠানো হচ্ছে...";

"BUTTON_SENDING_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হচ্ছে";

"BUTTON_SEND_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠান";

"BUTTON_SENT_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হয়েছে";

"BUTTON_TRY_DIFFERENT_NUMBER" = "অন্য একটি নম্বর দিয়ে চেষ্টা করুন";

"CALL_ME_ACTION" = "আমাকে কল করুন";

"CALL_ME_LOADING" = "কল করা হচ্ছে...";

"ERROR_CANT_SMS" = "এই নম্বরে একটি এস্এমএস বার্তা পাঠানো গেল না।";

"ERROR_CHECK_CODE_TRY_AGAIN" = "অনুগ্রহ করে আপনার কোডটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "ওহো, আমরা নেটওয়ার্ক সমস্যার সম্মুখীন হয়েছি। তাহলে, আবার শুরু করা যাক? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "অনুগ্রহ করে আপনার ইমেল চেক করুন এবং আবার চেষ্টা করুন";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "অনুগ্রহ করে আপনার নম্বরটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2-পদক্ষেপ যাচাইকরণ কোড লিখুন।";

"LABEL_ENTER_CONF_CODE" = "আমরা আপনাকে একটি কোড পাঠিয়েছি।";

"LABEL_ENTER_EMAIL" = "আপনার ইমেইলটি লিখুন।";

"LABEL_ENTER_PHONE_NUMBER" = "আপনার ফোন নাম্বারটি কত?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "আপনার বন্ধুদের মধ্যে যারা এই অ্যাপটি ব্যবহার করেন তাদের খুঁজে নিতে আমরা টুইটার দ্বারা সংখ্যা ব্যবহার করি। আপনি ঠিক আছে আলতো টিপলে, আমরা আপনার ঠিকানা বই টুইটার দ্বারা সংখ্যা এ আপলোড করব যাতে কিনা আমরা আপনাকে আপনার পরিচিতি %@ ব্যবহারকারীদের খুঁজে নিতে সহায়তা করতে পারি বা %@ এর অন্যান্য ব্যবহারকারীদের আপনাকে খুঁজে নিতে সহায়তা করতে পারি।";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "আপনার বন্ধুদের খুঁজুন";

"LABEL_RESEND_CONF_CODE" = "কোনো কোড পাননি?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "আপনার ফোন নম্বর নিশ্চিত করা যায়নি";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "দুঃখিত, আপনাকে একটি নিশ্চিতকরণ কোড পাঠাতে আমাদের সমস্যা হচ্ছে।";

"ONBOARDING_MESSAGE" = "[Digits] আপনার যাচাইকরণ ইমেল ও SMS/ভয়েস অনুমোদনের বার্তাগুলি অন্তর্ভুক্ত আছে এমন অ্যাপের নাম সেট করতে https://fabric.io এ লগ ইন করুন।";

"PARTIAL_FOOTNOTE_THIS_APP" = "এই অ্যাপ";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "যাচাই কোড";

"PLACEHOLDER_CONF_CODE" = "আপনার 6 অঙ্কের কোডটি লিখুন";

